; Serbian Latin
; Brada József, Radoš Milićev (https://github.com/rammba)
; YT7MGJ

[Serbian (Latin)]
IDS_UPDATE_NO=Nema dostupnih ažuriranja.
IDS_UPDATE_YES=Ažuriranje je dostupno, preuzmite i instalirajte?
IDS_FILE=Fajl
IDS_EXPLORE=Otvori folder sa screenshot-ovima
IDS_EXIT=Izlaz
IDS_VIEW=Prikaz
IDS_LANGUAGE=Jezik
IDS_SETTINGS=Podešavanja
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_ABOUT=O ...
IDS_DONATE=Zahvali se!
IDS_TRAY_SHOW=Prikaži / Sakrij
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_HIDEME_CHK=Sakrij glavni prozor pre snimanja
IDS_STARTMINIMIZED_CHK=Pokreni smanjeno
IDS_LOADONSTARTUP_CHK=Učitavanje prilikom pokretanja sistema
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_COPYTOCLIPBOARD_CHK=Kopiraj sliku u clipboard
IDS_DISABLEAEROONWND_CHK=Onemogući Aero efekat za "uhvaćen" prozor
IDS_PLAYSOUNDS_CHK=Reprodukuj zvuk snimanja
IDS_INCLUDEMOUSECURSOR_CHK=Uključi pokazivač miša
IDS_CLEARBACKGROUND_CHK=Očisti pozadinu prozora
IDS_MODE_FULLSCREEN=Ceo ekran
IDS_MODE_WINDOW=Aktivni prozor
IDS_MODE_REGION=Odabrani region
IDS_IMAGEFORMAT=Format slike
IDS_FOLDER=Folder sa screenshot-ovima
IDS_QUICKSETTINGS=Brza podešavanja
IDS_MODE=Način snimanja
IDS_SCREENSHOT=Screenshot
IDS_HOTKEYS=Prečice
IDS_DISABLE=Onemogući
IDS_WARNING_HOTKEYS=Prečice su već u upotrebi! Ponovi?
IDS_SAVE=OK
IDS_CLOSE=Zatvori
IDS_FILENAME=Naziv datoteke
IDS_UPDATE_ERROR=Greška pri povezivanju servera za ažuriranje.
IDS_UPDATE_DOWNLOAD=Preuzimanje ažuriranja...
IDS_UPDATE_DONE=Preuzimanje ažuriranja je završeno.
IDS_UPDATE_INIT=Provera novih izdanja...
IDS_UPDATE_INSTALL=Dostupno ažuriranje, želite li da ga instalirate?
IDS_INCLUDEWINDOWSHADOW_CHK=Uključi senku prozora
IDS_LANGUAGE_HINT=Odaberi jezik:
IDS_RESET=Resetuj
IDS_DELAY=Kašnjenje
IDS_MODE_MONITOR=Trenutni monitor
IDS_DARKMODE_CHK=Koristi tamnu temu
